"NOT_READY_FOR_INTERNET_TITLE" = "Är du inte redo att ansluta till Internet?";
"YES_BUTTON" = "OK";
"GOBACK_BUTTON" = "Tillbaka";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Mac OS X Inställningsassistent gör det enkelt att ansluta till Internet genom att hjälpa dig med Internetanslutningens inställningar. Är du säker på att du vill hoppa över det här steget?";
